<?php 
include("include/head.php");
?>
        <!------ to add more product--->


        <div class="more">

            <div>

                <h1>"আমার ফসল " এর সর্ব প্রথম উদ্দেশ কৃষকের পরিশ্রমের নেয্য মূল্য প্রদান।  আমারদের প্রধান উদ্দেশ কৃষক ও গ্রাহকদের পুরোনো বেবস্থা থেকে মুক্ত করে ডিজিটাল বিশ্বের সাথে তাল মিলিয়া চলতে শিখানো যে ব্যবস্থা পদ্ধতিতে গ্রাহক সরাসরি কৃষকের কাছ থেকে পণ্য কিনতে পারব। যার ফলে পাইকারি মজুদারদের হাতে পণ্য যাবেনা এবং পণ্যের দাম ও গুণগত  মান সঠিক থাকবে । <br> "ধন্যবাদ "   </h1>

            </div>
        </div>




        <!---------footer--->
        <?php 
include("include/foot.php")
?>